{{-- صحافی --}}
@extends('website::layouts.front_master')
@section('binding', '|  صحافی')

@section('content')
    <main class="bg-[#F5F5F5] text-[#3C4999] pb-[2rem]">

        <section class="custom-padding py-[1rem] lg:py-[20px] xl:py-[30px]">
            <div class="primary-container mx-auto">
                <div>
                    <h2 class="w-[100%] text-right text-[#3C4999] font-bold xl:text-[3rem] text-[2rem] font-bold">
                        صحافی
                    </h2>
                </div>
            </div>
        </section>

        <section class="custom-padding bg-neutral-100">
            <div
                class="primary-container mx-auto py-[2rem] px-[1rem] bg-white rounded-[0.313rem] lg:rounded-[0.625rem] shadow-[-2px_2px_8px_1px_rgba(0,0,0,0.15)]">
                <h2 class="mt-[30px] w-[100%] h-9 text-right font-bold lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]">
                صحافی چیست ؟
                </h2>
                <div>
                    <p class="mt-[20px] w-[100%] text-right text-[#3C4999] xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
                    صحافی کتاب ،هنری سنتی است که نیاز به تبحر و مهارت زیادی دارد و در
گذشته به آن وراقی گفته می شد و کل فرایند آن با دست انجام می شد.اما امروزه
با توجه به نوع سفارش ،با به کار گیری دستگاه های اتوماتیک در چاپخانه انجام
می شود.
به فرآیند تاکردن و کنارهم قرار دادن فرم های تاشده ،ته دوزی ،جلدگذاری و
درنهایت برش کتاب ؛صحافی کتاب یا جلد کردن کتاب می گویند.
صحافی کتاب انواع متعددی دارد ، که انتخاب روش مناسب آن به فاکتورهای
مختلفی بستگی دارد من جمله هدف و کاربرد کتاب وبودجه کارفرما
و....مهمترین روش های صحافی عبارتنداز :
                    </p>
                </div>


                <h2 class="mt-[30px] w-[100%] h-9 text-right font-bold lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]">
                صحافی چسب گرم:
                </h2>
                <div>

                    <p class="mt-[20px] w-[100%] xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
                    دراین روش ازنوعی چسب جامد به نام پلی وینیل استات استفاده می شود.دراین روش از طریق چسب
دارکردن عطف کار به چسب صحافی داغ وسپس قرار دادن آن داخل جلد انجام می شود.این چسب
سریعا خشک شده و باعث استحکام صفحات صحافی شده می شود وماندگاری وطول عمر کتاب را باال
می برد.

                    </p>
                </div>

                <h2 class="mt-[30px] w-[100%] h-9 text-right font-bold lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]">
                صحافی چسب سرد:
                </h2>
                <div>

                    <p class="mt-[20px] w-[100%] xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
                    صحافی چسب سرد تقریبا همانند صحافی چسب گرم است ولی نام ماده آن رزین پلی اورتان است و
بدون اینکه داغ شود استفاده می شود .صحافی چسب سرد صحافی پایداری است و چسبندگی و کشسانی
قوی دارد.
                    </p>
                </div>

                <h2 class="mt-[30px] w-[100%] h-9 text-right font-bold lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]">
                صحافی منگنه ای :
                </h2>
                <div>

                    <p class="mt-[20px] w-[100%] xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
                    یکی دیگر از روش های متداول صحافی که به آن صحافی مفتول هم گفته می شود.برای مواردی که
گرماژ و ضخامت صفحات چاپ شده باال باشد، به کارگیری این صحافی مناسب نخواهد بودزیرا
استحکام کافی را نخواهدداشت.این صحافی نسبت به چسب گرم وسرد ،سریع تر است و هزینه آن نیز
کمتر است .
                    </p>
                </div>

                <h2 class="mt-[30px] w-[100%] h-9 text-right font-bold lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]">
                صحافی جلدسخت :
                </h2>
                <div>

                    <p class="mt-[20px] w-[100%] xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
                    صحافی جلد سخت )گالینگور( به صورت ساده میتوان جلدسازی با ترکیب مقوا )ازنوع سخت و محکم (
، پارچه یا کاغذ روکش دار نازک تعریف کردصحافی جلد سخت ویژه کتاب های نفیس ،ارزشمند و
شیک زیبایی همچون قرآن ،شاهنامه ،حافظ ،سررسید و...است.صحافی جلد سخت با ظرافت و هنرمندی
نیروهای متخصص ما به صورت کامال دستی انجام می شود.
                    </p>
                </div>

                <h2 class="mt-[30px] w-[100%] h-9 text-right font-bold lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]">
                صحافی پانچ و فنر :
                </h2>
                <div>

                    <p class="mt-[20px] w-[100%] xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
                    صحافی پانچ و فنر که به آن صحافی سیمی هم میگویند یکی از روش های صحافی برای کتاب هایی با
تعداد صفحات کم است و برای دفترتلفن ،کتاب های راهنما ،تقویم ،دفترچه کاربرد دارد .ابتدا صفحات
کتاب به وسیله دستگاه پانچ شده و سپس فنرها یا به صورت تک فنر یا دوبل جای گذاری می شود.
عالوه برموارد گفته شده در صحافی برای زیباسازی جلد از تکنیک هایی استفاده میکنند که جلوه کتاب
را بیشتر میکند عبارتند از :طالکوب ،استفاده ازیو وی موضعی ،برجسته سازی ،استفاده از پوشش
مخملی ،استفاده از کاور ،پرس گرمایی و.
                    </p>
                </div>

                <h2 class="mt-[30px] w-[100%] h-9 text-right font-bold lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]">
                طالکوب:
                </h2>
                <div>

                    <p class="mt-[20px] w-[100%] xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
                    بنابرطرح موردنظر ،روی کار با رنگ ساخته شده ،طالکوب می شود که کتاب را بسیار زیبا و
ارزشمند می کند.
                    </p>
                </div>

                <h2 class="mt-[30px] w-[100%] h-9 text-right font-bold lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]">
                استفاده از یووی موضعی:
                </h2>
                <div>

                    <p class="mt-[20px] w-[100%] xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
                    نوعی روکش است که به برخی نقاط طرح را برجسته تر میکند .این الیه
باعث می شود حالت سایه روشن وبراق روی سطح جلد دیده می شود که جذابیت بسیار زیادی دارد.

                    </p>
                </div>

                <h2 class="mt-[30px] w-[100%] h-9 text-right font-bold lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]">
                صحافی آرمانسا 
                </h2>
                <div>

                    <p class="mt-[20px] w-[100%] xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
                    تمامی انواع صحافی گفته شده در باال با کیفیت عالی در مجموعه آرمانسا انجام میشود .کافی است نوع
صحافی خودرا براساس کاربرد کتابتان انتخاب کنید و ادامه ی کارا به ما بسپارید و محصول نهایی
خودتان را درکمترین زمان با قیمت مناسب تحویل بگیرید.

                    </p>
                </div>


            </div>
        </section>


    </main>
@endsection
