@extends('website::layouts.front_master')

@section('title', '| بروشور')
@section('content')
    <main class="bg-[#F5F5F5]">

        {{-- bread_crumb --}}

        {{-- static_header_page_text --}}
        <section class="custom-padding py-[1rem] lg:py-[20px] xl:py-[30px]">
            <div class="primary-container mx-auto">
                <div>
                    <h2 class="w-[100%] text-right text-[#3C4999] font-bold xl:text-[3rem] text-[2rem] font-bold">
                    بروشور چیست؟
                    </h2>
                </div>
            </div>
        </section>

        {{-- main_static_text --}}
        <section class="custom-padding pb-[1rem] lg:pb-[20px] xl:pb-[30px] bg-neutral-100">
            <div
                class="primary-container mx-auto py-[2rem] px-[1rem] bg-white rounded-[0.313rem] lg:rounded-[0.625rem] shadow-[-2px_2px_8px_1px_rgba(0,0,0,0.15)]">
                <div>
                    <p class="w-[100%] text-right xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
                    بروشوربرگه چندلتی است که کالا ،خدمات وکسب وکارهارا معرفی وتبلیغ میکند.البته ناگفته نماند که بروشور علاوه بر کاربردهای تبلیغاتی در معرفی محصول به منظور آموزش و اطلاع رسانی هم استفاده می شود.مانند بروشورهای که درمراکز مشاوره و بیمارستان ها و مطب های پزشکی برای مراجعین قرارمی دهند.
هم چنین یکی دیگر از کاربردهای بروشور برای منوی غذایی رستوران و کافی شاپها گاها استفاده می شود.
نکته حائز اهمیت درمورد همه ی انواع این بروشورها ،طراحی منحصر بفردشان هست زیرا برای هریک از موارد کاربری این بروشور ها طراحی مخصوص به خود را باید داشته باشد برای مثال بروشور تبلیغاتی طراحی متفاوتی نسبت به بروشور آموزشی دارد.
شما میتوانید طراحی بروشورخودرا به ما بسپارید تا در کمترین زمان ممکن بهترین خروجی را به شما  تحویل دهیم.

                    </p>
                </div>
                <h2
                    class="mt-[30px] w-[100%] h-9 text-right font-bold pr-[9px] lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]">
                    مزایای استفاده از برشور:
                </h2>
                <div>
                    <p class="mt-[20px] w-[100%] text-right xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
                    یکی از اصلی ترین مزیت های بروشور ،مقرون به صرفه بودن آن است .روشی کم هزینه اما سودآور برای تبلیغات کسب وکارها و خدمات است .بروشور برخلاف مجلات وخبرنامه هاودیگر محصولات تبلیغاتی ،توزیع راحت وبی دردسری دارد.کافی است آن را در فروشگاه ها ،سازمان های مختلف و... قرارداده ،در زمانی کوتاه مخاطبان خود را جذب میکند.
درصورتی که بروشور طراحی خوبی داشته باشد توجه مخاطب را به راحتی جلب میکند واطلاعات را به راحتی منتقل می کند.
                    </p>

                    <span class="mt-[20px] w-[100%] text-right xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">انواع بروشور از لحاظ ظاهری :</span>

                    <ol class="list-decimal mt-[20px] w-[100%] pr-[2rem] xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
                        <li>
                        کیفیت رنگ ها تضمین شده است و رنگ های واقعی تحویل مشتری داده می شود.
                        </li>
                        <li>چاپ افست روی بسیاری از کاغذها امکان پذیر است و درنهایت قیمت ان نسبت به دیگر چاپ ها مناسب و معقول است.</li>
                        <li>در چاپ افست هیچ اثری از رد چاپ کتاب کاغذ دیده نمی شود و کیفیت بسیار باال وتضمین شده ای دارد.</li>
                    </ol>

                    <p class="mt-[20px] w-[100%] text-right xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
                    <p class="mt-[20px] w-[100%] text-right xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
                    یکی از اصلی ترین مزیت های بروشور ،مقرون به صرفه بودن آن است .روشی کم هزینه اما سودآور برای تبلیغات کسب وکارها و خدمات است .بروشور برخلاف مجلات وخبرنامه هاودیگر محصولات تبلیغاتی ،توزیع راحت وبی دردسری دارد.کافی است آن را در فروشگاه ها ،سازمان های مختلف و... قرارداده ،در زمانی کوتاه مخاطبان خود را جذب میکند.
درصورتی که بروشور طراحی خوبی داشته باشد توجه مخاطب را به راحتی جلب میکند واطلاعات را به راحتی منتقل می کند.
                    </p>
                    </p>
                </div>

                <h2
                    class="mt-[30px] w-[100%] h-9 text-right font-bold pr-[9px] lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]">
                    چاپ بروشور:
                </h2>
                <div>
                    <p class="mt-[20px] w-[100%] text-right xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
                    برای چاپ بروشور هم میتوان از چاپ افست استفاده کرد هم چاپ دیجیتال بسته به نیاز کارفرما نوع چاپ انتخاب می شود.اما عموما برای چاپ با کیفیت بالاتروتیراژ بالا از چاپ افست بروشور استفاده می شود.اگر در تیراژپایین و در زمان کمی میخواهید خروجی را دریافت کنید بهتر است از چاپ دیجیتال استفاده شود.
                    </p>
                </div>
            </div>
        </section>
    </main>
@endsection
