@extends('website::layouts.front_master')

@section('title', '| چاپ افست')
@section('content')
    <main class="bg-[#F5F5F5]">

        {{-- bread_crumb --}}

        {{-- static_header_page_text --}}
        <section class="custom-padding py-[1rem] lg:py-[20px] xl:py-[30px]">
            <div class="primary-container mx-auto">
                <div>
                    <h2 class="w-[100%] text-right text-[#3C4999] font-bold xl:text-[3rem] text-[2rem] font-bold">
                    چاپ افست
                    </h2>
                </div>
            </div>
        </section>

        {{-- main_static_text --}}
        <section class="custom-padding pb-[1rem] lg:pb-[20px] xl:pb-[30px] bg-neutral-100">
            <div
                class="primary-container mx-auto py-[2rem] px-[1rem] bg-white rounded-[0.313rem] lg:rounded-[0.625rem] shadow-[-2px_2px_8px_1px_rgba(0,0,0,0.15)]">
                <div>
                    <p class="w-[100%] text-right xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
                    یکی ازمرسوم ترین چاپ هایی که امروزه مورد استفاده قرار میگیرد ،چاپ افست است.ازاین نوع چاپ برای چاپ کتاب ،سررسید
،مجالت،بروشور ،کاتالوگ و... استفاده می شود.
چاپ افست درزندگی روزمره ی امروزه بسیار پرکاربرد است به گونه ای بدون آن بی معنی است .از مزیت های چاپ افست نسبت
به دیگرچاپ ها همچون دیجیتال، کیفیت باال وقیمت پایین ترآن اشاره کرد .البته باید درنظرداشته باشیم که چاپ افست برای تیراژ
های باالی 500عدد است..
                    </p>
                </div>
                <h2
                    class="mt-[30px] w-[100%] h-9 text-right font-bold pr-[9px] lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]">
                    روش کار چاپ افست
                </h2>
                <div>
                    <p class="mt-[20px] w-[100%] text-right xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
                    روش کار بدین شکل است که متن یا عکس ها برروی سطح پالستیکی توسط یک استوانه گردان ،برگردانده می شوند سپس این
نوشته یا طرح موردنظر روی صفحه ای به نام زینک قرارمیگیرد.سپس صفحه زینک در یک مواد شیمیایی مخصوص قرار گرفته تا
مواد را کامل به خود بگیرد.سپس زینک به دور استوانه دستگاه چاپ پیچیده میشود.طرح موردنظر براثر فشار باال روی استوانه دوم
قرار می گیرد و بدین شکل نوشته و طرح موردنظر برروی کاغذ یا هرجایی دیگرچاپ می شود.مبنای چاپ افست تقابل بین اب و
مرکب است وهمچنین زینک های لیتوگرافی عمدتا ورقه های نازک و قابل انعطاف از جنس الومینیوم هستندکه به راحتی قوس
برداشته وخم می شوندتاروی سیلندر دستگاه چاپ قرار گیرد .
                    </p>
                </div>

                <h2 class="mt-[30px] w-[100%] h-9 text-right font-bold lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]">
                مزایای استفاده ازچاپ افست:
                </h2>
                <div>

                    <ol class="list-decimal mt-[20px] w-[100%] pr-[2rem] xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
                        <li>
                        کیفیت رنگ ها تضمین شده است و رنگ های واقعی تحویل مشتری داده می شود.
                        </li>
                        <li>چاپ افست روی بسیاری از کاغذها امکان پذیر است و درنهایت قیمت ان نسبت به دیگر چاپ ها مناسب و معقول است.</li>
                        <li>در چاپ افست هیچ اثری از رد چاپ کتاب کاغذ دیده نمی شود و کیفیت بسیار باال وتضمین شده ای دارد.</li>
                    </ol>

                    <div>
                        <p class="mt-[20px] w-[100%] text-right xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
                        اما عالوه برمزایا ،چاپ افست معایبی هم دارد.یکی از معایب چاپ افست این است که در زمانی که فرایند چاپ شروع شود امکان
    اصالح رنگ وجود نداردحتی در زمانی که چاپ صورت گیرد.درصورتی که مشکلی وجودداشته باشد ،چاپ می بایست مجددا
    صورت گیرد و امکان اصالح وجودندارد.
                        </p>
                    </div>

                </div>

                <h2
                    class="mt-[30px] w-[100%] h-9 text-right font-bold pr-[9px] lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]">
                    قیمت چاپ افست کتاب بر چه اساسی محاسبه میشود؟
                </h2>
                <div>
                    <p class="mt-[20px] w-[100%] text-right xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
                    از سری دغدغههایی که برای شروع هر کاری در ذهن پدیدار میشود، مبحث هزینه است. این اصل در مورد چاپ افست کتاب نیز
برقرار است. نویسنده در طی چاپ کتاب، مبحث هزینه را بارهاوبارها در ذهن خود مرور میکند. در بیشتر مواقع ممکن است به
هیچ نتیجهای نرسد! چرا که در چاپ کتاب به روش افست فاکتورهای مختلفی وجود دارند که بهصورت مستقیم و قطعی بر قیمت
نهایی تأثیر میگذارند. هرکدام از این فاکتورها به نوبه خود تأثیر غیرقابلانکاری بر قیمت چاپ کتاب به روش افست دارند. مطمئنم
!برخی از این فاکتورها را میدانید، اما بیشتر آنها را نمیدانید
قیمت چاپ افست کتاب به دلیل موادی که برای انتشار کتاب مورداستفاده قرار میگیرد در حال آپد
دائما یت شدن است. برای مثال اگر ً
قیمت چاپ کتاب به روش افست را شش ماه پیش جویا شده باشید، باید بهصورت مجدد برای برآورد هزینه اقدام کنید. در ادامه به
.فاکتورهایی که در برآورد هزینه رو قیمت نهایی اعمال میشوند، میپردازیم
مهمترین موردی که در برآورد قیمت چاپ افست کتاب مورد بررسی قرار میگیرد، حجم و تعداد صفحات کتاب است. این فاکتور به
طرز غیرقابلانکاری هزینه نهایی چاپ کتاب به روش افست تاثیر میگذارد. به عبارتی برای اعمال سایر فاکتورها، در نظر گرفتن
حجم کتاب بسیار اهمیت دارد. برای مثال یکی از فاکتورهایی که در برآورد قیمت چاپ افست کتاب در نظر گفته میشود، تعداد کاغذ
.مصرفی است. بالطبع هرچقدر حجم کتاب زیاد باشد، هزینه آن نیز از بابت خرید کاغذ بیشتر خواهد شد
مورد بعدی در مورد مواد مصرفی است. مواد مصرفی اصلی برای چاپ افست کتاب عبارت است از: کاغذ و مرکب. نوع کاغذ و
مرکبی که برای چاپ کتاب مورداستفاده قرار میگیرد، قادر است هزینه را افزایش و یا تغییر دهد. برای مثال کتابی که با کاغذکاهی
و ارزانقیمت چاپ شود، هزینه کمتری را متوجه نویسنده خواهد کرد. استفاده از مرکبهای معمولی نیز همین تأثیر را خواهد داشت.
اغلب افرادی که برای اولین در صدد نشر کتاب هستند، گزینههای کمخرجتری را برای چاپ در نظر میگیرند. زیرا ممکن است
.کتاب موفقیت کافی را نداشته باشد
                    </p>
                </div>
            </div>
        </section>


    </main>
@endsection
