@extends('website::layouts.front_master')
@section('title', '| چاپ دیجیتال')

@section('content')
    <main class="bg-[#F5F5F5]">

        {{-- bread_crumb --}}

        {{-- static_header_page_text --}}
        <section class="custom-padding py-[1rem] lg:py-[20px] xl:py-[30px]">
            <div class="primary-container mx-auto">
                <div>
                    <h2 class="w-[100%] text-right text-[#3C4999] font-bold xl:text-[3rem] text-[2rem] font-bold">
                    چاپ دیجیتال 
                    </h2>
                </div>
            </div>
        </section>

        {{-- main_static_text --}}
        <section class="custom-padding text-[#3C4999] pb-[1rem] lg:pb-[20px] xl:pb-[30px] bg-neutral-100">
            <div
                class="primary-container mx-auto py-[2rem] px-[1rem] bg-white rounded-[0.313rem] lg:rounded-[0.625rem] shadow-[-2px_2px_8px_1px_rgba(0,0,0,0.15)]">
                <div>
                    <p class="w-[100%] text-right xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
                    چاپ دیجیتال یکی از روش های نوین چاپ است که سرعت بسیار باالیی دارد . درواقع چاپ دیجیتال
توسط دستگاه هایی انجام می شود که بسیار شبیه به چاپگرهای خانگی است اما درابعادی بسیار بزرگترو
همچنین سیستمی حرفه ای تر .چاپ دیجیتال نسبت به چاپ های دیگر همچون افست هزینه باالتری دارد
ولی این قیمت باالتر معموال با صرفه جویی در هزینه های دیگری که در تهیه پلیتهای چاپی )زینک
(انجام میشود ،برای تیراژهای کم جبران می شود .
درچاپ دیجیتال بالفاصله پس از مشخص نمودن تیراژ ،امکان چاپ وجود دارد حتی امکان اصالح و
تغییر تصاویر ومحتویات صفحه درهربرگ چاپی نیزمیسراست .موردی که در دیگرچاپ ها همچون
افست به هیچ وجه امکان پذیر نیست.
                    </p>
                </div>
                <h2
                    class="mt-[30px] w-[100%] h-9 text-right font-bold pr-[9px] lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]">
                    فرآیند چاپ دیجیتال
                </h2>
                <div>
                    <p class="mt-[20px] w-[100%] text-right xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
                    تفاوت اصلی چاپ دیجیتال با روش های دیگرچاپ در استفاده نکردن از پلتهای چاپی وفرآیند پیچیده
لیتوگرافی است که در نتیجه مراحل آماده سازی پیش از چاپ سریع تر و ارزان تر می شود.
فرآیند چاپ دیجیتال بسیار سریع است .ابتدا تصاویر و متن از طریق کامپیوتر به دستگاه چاپ منتقل می
شود .پس از مشخص نمودن تیراژ دستگاه شروع به کار میکند.به عنوان مثال به راحتی ظرف مدت
کمتر از 5ساعت یک کتاب 350 صفحه ای تا 100جلد میتوان به چاپ رساند.
                    </p>
                </div>


                <h2 class="mt-[30px] w-[100%] h-9 text-right font-bold lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]">
                چاپ دیجیتال برای چه کسانی مناسب است ؟
                </h2>
                <div>
                    <p class="mt-[20px] w-[100%] text-right xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
                    همانطور که درابتدا گفته شد ،چاپ دیجیتال در تیراژ محدود معموال استفاده می شود تیراژهایی که کمتر
از 500عدد باشد.به همین دلیل مناسب نویسندگانی است که خیلی سریع نیاز به چاپ کتاب خود در
تعدادکم دارند و یا میخواهند تغییراتی را در هر دور چاپی اعمال کنند .
درچاپ دیجیتال میتوانید هرنسخه از محصول چاپی را متفاوت با نسخه قبل چاپ کنید به عنوان مثال
کارت تبریک های شخصی ساز شده با تصاویر مختلف یا کارت پرسنلی با طرح های مختلف را چاپ
کنید.این اطالعات می تواند اعم از شماره سلایر ،نام گیرنده و یا تصویر هرفرد باشد .
همچنین برای تبدیل پایان نامه به کتاب ،چاپ دیجیتال گزینه بسیار مناسبی است.
                    </p>
                </div>


                <h2 class="mt-[30px] w-[100%] h-9 text-right font-bold lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]">
                چاپ دیجیتال آرمانسا
                </h2>
                <div>
                    <p class="mt-[20px] w-[100%] text-right xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
                    ما در موسسه آرمانسا به کمک اپراتورهای مجرب و دستگاه های به روز دیجیتال ،این امکان را فراهم
کرده ایم که محصول چاپی موردنظر شمارا با سرعت باال ،هزینه مقرون به صرفه وکیفیت بسیارخوب
دراختیارتان قراردهیم .
جهت سهولت ثبت سفارش ،شما میتوانید از طریق ثبت سفارش انالین سایت اقدام بفرمایید .شما حتی می
توانید از طریق تماس تلفنی با مشاوران ما سفارش خودرا ثبت کنید.
                    </p>
                </div>

            </div>
        </section>


    </main>
@endsection
