{{-- ویراستاری --}}
@extends('website::layouts.front_master')

@section('content')
    <main class="bg-[#F5F5F5] text-[#3C4999] pb-[2rem]">

      <section class="custom-padding py-[1rem] lg:py-[20px] xl:py-[30px]">
        <div class="primary-container mx-auto">
        <div>
          <h2
            class="w-[100%] text-right text-[#3C4999] font-bold xl:text-[3rem] text-[2rem] font-bold"
          >
            صفحه آرایی کتاب
          </h2>
        </div>
        </div>
      </section>

      <section class="custom-padding bg-neutral-100">
          <div
              class="primary-container mx-auto py-[2rem] px-[1rem] bg-white rounded-[0.313rem] lg:rounded-[0.625rem] shadow-[-2px_2px_8px_1px_rgba(0,0,0,0.15)]">
              <div>
                  <p class="w-[100%] text-right xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
هنر چیدمان محتوا کتاب با طراحی خاص علاوه بر رعایت نمودن اصول و قوانین و استانداردها را
صفحه آرایی می گویند.در صفحه آرایی می بایست تمام اصول و قانون های ویراستاری به درستی
رعایت گردد.برای جلب توجه مخاطب بهتر است از تصاویر با کیفیت و طراحی های خلاقانه استفاده
شود .به همین دلیل ، یکی از موارد بسیار مهم، انتخاب یک صفحه ارای با تجربه دراین زمینه است تا
تمامی قوانین را به درستی اجرا کند.
                  </p>
              </div>
              <h2
                  class="mt-[30px] w-[100%] h-9 text-right font-bold lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]">
                  تاریخچه صفحه آرایی در ایران:
              </h2>
              <div>
                  <p class="mt-[20px] w-[100%] text-right text-[#3C4999] xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
صفحه آرایی به طور کلی درزمان های بسیار قدیم در ایران وجود داشته است .اگرچه همانند روند و
شکل امروزی نبوده است اما به طور کلی تاریخچه این هنر در ایران به زمان سومری ها برمی گردد
.سومری ها بر روی لوح های از گل مفاهیم مرتبط با هم را می نوشتند .با جستجوی در آثار گذشتگان
می توان یافت که کم و بیش اصول صفحه آرایی را رعایت می کرده اند و به مرور زمان با پیشرفت
چاپ ،صفحه آرایی نیز پیشرفت کرد .
                  </p>
              </div>


              <h2
                  class="mt-[30px] w-[100%] h-9 text-right font-bold lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]">
                 هدف از آثار صفحه آرایی چیست :
              </h2>
              <div>

                    <p class="mt-[20px] w-[100%] xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
هدف اصلی صفحه آرایی مرتب نمودن تیتر ها و سرتیتر ها وصفحه بندی ها و کلیه قوانینی است که در
صورت رعایت نمودن آن ها و طراحی روی جلد کتاب و نشریه موردنظر شما می توانید یک تبلیغ
بسیار جالب توجهی برای کتاب و نشریه خود داشته باشید . صفحه آرایی اصولی و درست شخصیت
کتاب شما را می سازد و همیچنین سبب شهرت نویسنده می شود و به عنوان یک فرد پایبند به اصول و
قوانین ؛ فردی مرتب و آراسته معرفی میکند.
                    </p>
              </div>

              <h2
                  class="mt-[30px] w-[100%] h-9 text-right font-bold lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]">
                 آیا میتوان به صورت آنلاین صفحه آرایی را ثبت سفارش کرد ؟
              </h2>
              <div>

                    <p class="mt-[20px] w-[100%] xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
امروز علاوه بر پیدا کردن یک مرکز حضوری معتبر برای انجام صفحه آرایی کتاب میتوانید همچنین
بدون تلف کردن وقت درکمترین زمان ممکن سفارش خودرا به صورت آنلاین ثبت کرد .مجموعه ی
آرمانسا با داشتن مجرب ترین صفحه آرا ها این اطمینان را به شما می دهد که در کمترین زمان و به
بهترین نحو صفحه آرایی کتاب شما انجام می شود.
                    </p>
              </div>


          </div>
      </section>


    </main>
@endsection
