{{-- ویراستاری --}}
@extends('website::layouts.front_master')

@section('content')
    <main class="bg-[#F5F5F5] text-[#3C4999] pb-[2rem]">

      <section class="custom-padding py-[1rem] lg:py-[20px] xl:py-[30px]">
        <div class="primary-container mx-auto">
        <div>
          <h2
            class="w-[100%] text-right text-[#3C4999] font-bold xl:text-[3rem] text-[2rem] font-bold"
          >
            نحوه اخذ مجوز چاپ کتاب
          </h2>
        </div>
        </div>
      </section>

      <section class="custom-padding bg-neutral-100">
          <div
              class="primary-container mx-auto py-[2rem] px-[1rem] bg-white rounded-[0.313rem] lg:rounded-[0.625rem] shadow-[-2px_2px_8px_1px_rgba(0,0,0,0.15)]">
              <div>
                  <p class="w-[100%] text-right xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
یکی از سخت ترین مراحل چاپ کتاب ،اخذ مجوز چاپ کتاب است زیرا به دلیل پیچیده بودن و داشتن مراحل اداری ،مرحله ای زمان
بر و طولانی است.هرکتابی که می خواهد به چاپ برسد می بایست مجوز پیش از چاپ توسط وزارت فرهنگ و ارشاد اسلامی
صادر شود.
درگذشته نویسندگان می تواستند به صورت ناشر مولف به صورت شخصی برای اخذ مجوز کتاب اقدام کنند .اما چندسالی است که
وزارت ارشاد صرفا به ناشرین دارای پروانه نشر معتبر ،مجوز چاپ کتاب اعطا می کند.
اگر تصمیم دارید تا با هزینه ی شخصی خود کتابتان را به چاپ برسانید نیازمند به یکناشر معتبر ومعروف برای کتابتات هستید.
                  </p>
              </div>
              <h2
                  class="mt-[30px] w-[100%] h-9 text-right font-bold lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]">
                  مجوزهای لازم کتاب:
              </h2>
              <div>

                    <ol class="list-decimal mt-[20px] w-[100%] pr-[2rem] xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
                      <li>
                        شابک
                      </li>
                      <li>فیپای کتاب</li>
                      <li>مجوزز پیش از چاپ کتاب</li>
                      <li>مجوز طرح جلد</li>
                    </ol>
              </div>


              <h2
                  class="mt-[30px] w-[100%] h-9 text-right font-bold lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]">
                 شابک کتاب :
              </h2>
              <div>

                    <p class="mt-[20px] w-[100%] xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
شابک ،صورت اختصاصی ((شماره استاندارد بین المللی کتاب ))است .این کد توسط خانه کتاب و ادبیات ایران به هر کتاب
اختصاص داده می شود .شابک همانند کدملی است که تمامی مراحل پیش از چاپ و حتی پس از چاپ برای پیداکردن و شناسایی
کتاب یا مجموعه ای از کتاب مورد انتشار قرار می گیرد.
                    </p>
              </div>

              <h2
                  class="mt-[30px] w-[100%] h-9 text-right font-bold lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]">
                 فیپای کتاب :
              </h2>
              <div>

                    <p class="mt-[20px] w-[100%] xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
فیپا ،صورت اختصاصی فهرست نویسی پیش از انتشار است و توسط کتابخانه ملی ایران صادر می شود.این مجوز پس از اخذ
شابک تهیه می شود و در صفحه حقوقی یا شناسنامه کتاب درج می گردد .کارشناسان کتابخانه ملی با آشنایی کامل به انواع دسته
بندی های موضوع کتاب ،فهرست نویسی لازم را برای هرکتاب تهیه میکنند .
                    </p>
              </div>

              <h2
                  class="mt-[30px] w-[100%] h-9 text-right font-bold lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]">
                 مجوز پیش از چاپ کتاب :
              </h2>
              <div>

                    <p class="mt-[20px] w-[100%] xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
مرحله سوم از مراحل اخذ مجوزهای لازم برای چاپ کتاب اخذ مجوز پیش از چاپ کتاب است .ناشر پس از ویراستاری صفحه
ارایی و ... فایل نهایی کتاب را در پورتال جامع اداره کتاب به ثبت می رساند .کارشناسان ،محتوای اثر را بررسی کرده و در
صورت تائید ،مجوز چاپ کتاب صادر می شود .البته گاهی اصلاحات یا حذفیاتی برای یک کتاب در نظر گرفته می شود با اصلاح یا
حذف موارد موردنظر ،مجوز چاپ کتاب صادر خواهد شد.
این مرحله از طولانی ترین و زمان بر ترین مراحلی چاپ کتاب است .
                    </p>
              </div>

              <h2
                  class="mt-[30px] w-[100%] h-9 text-right font-bold lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]">
                 مجوز طرح جلد کتاب :
              </h2>
              <div>

                    <p class="mt-[20px] w-[100%] xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]">
پس از آماده شدن طرح جلد کتاب ،جلد آماده شده به .زارت فرهنگ و ارشاد اسلامی ارائه می گردد و در صورت تایید ،چاپ کتاب
بلامانع است .اگر طرح با قوانین وزارت ارشاد مغایرت داشته باشد ،ناشر موظف به تغییر طرح یا ارائه طرح جدید است .
                    </p>
              </div>


          </div>
      </section>


    </main>
@endsection
