<?php

namespace Database\Seeders;

use App\Models\Faq;
use Illuminate\Database\Seeder;

class FaqSeeder extends Seeder
{
    /**
     * Run the database seeds.
     *
     * @return void
     */
    public function run()
    {
        $data = [
            // ['name', 'code']
            [
                'هزینه‌های چاپ کتاب به چه عواملی بستگی دارد؟',
                'هزینه چاپ کتاب به عوامل متعددی وابسته است که تمامی آن‌ها می‌توانند در تعیین هزینه چاپ کتاب تاثیر مستقیمی بگذارند. از این عوامل می‌توان به تعداد تیراژ، نوع کاغذ، سیاه و سفید یا رنگی بودن صفحات، هزینه مراحل آماده سازی چاپ کتاب، هزینه های دریافت مجوز و چاپ و صحافی و ... اشاره کرد.'
            ],
            [
                'آیا در چاپ افست در حین چاپ می‌توان تغییراتی را در فایل اصلی اعمال کرد؟',
                'چاپ افست یکی از رایج‌ترین روش‌های چاپی در صنعت است که برای تولید محصولات چاپی با حجم بالا و کیفیت بسیار بالا استفاده می‌شود. این روش چاپی با استفاده از صفحات فلزی و جوهرهای خاص، می‌تواند انواع محصولات چاپی؛ مانند کتاب، مجله، روزنامه، بروشور، پوستر و بسیاری دیگر را با کیفیت بسیار بالا تولید کند. در چاپ افست، از یک صفحه فلزی به نام صفحه چاپی (plate) استفاده می‌شود که روی آن تصویر چاپی برجسته شده است. پس از آماده‌سازی صفحه چاپی، جوهر چاپی روی آن اعمال شده و سپس به سطح چاپی منتقل می‌شود.'
            ],
            [
                'برای کاهش زمان چاپ کتاب چه کاری می‌توانیم انجام دهیم؟',
                'مدت زمان چاپ کتاب : چاپ کتاب چقدر طول می کشد؟ این اولین سوالی استکه در ذهن هر نویسنده ای پس از اتمام نگارش کتاب است. اگر نویسندهتازه کار باشید مدت زمان اخذ مجوز چاپ کتاب برای تان اهمیت دارد.نکته ای که حائز اهمیت است این است که پس از کامل شدن نوشتن کتاب،ناشر وارد کار می شود تا مراحل چاپ کتاب را انجام دهد. مدت زمان چاپکتاب به عواملی بستگی دارد که در این مطلب به آن خواهیم پرداخت.مراحل چاپ کتاب دیجیتال یا افست، شامل آماده بودن فایل نهایی،ویراستاری، صفحه آرایی کتاب، طراحی جلد، اخذ شابک، اخذ فیپا و مجوزوزارت ارشاد اسلامی، مدت زمان اخذ مجوز چاپ کتاب و صدور مجوز طرح جلداست.'
            ],
            [
                'فرمت مناسب فایل متن و جلد کتاب کدام است؟ ',
                'از فرمت PDF برای ذخیره و انتقال اطلاعات متنی و گرافیکی در شبکه استفاده می‌شود، تا بدین طریق اطلاعات درون فایل دست نخورده باقی مانده و در هر سیستمی به همان شکل اولیه باز شود. فرمت PDF یکی از باکیفیت‌ترین فرمت‌ها جهت ذخیره فایل‌های چاپی به شمار می‌رود.'
            ],
        ];

        foreach ($data as $key => $value) {
            Faq::updateOrCreate([
                'question' => $value[0],
                'answer' => $value[1],
                'order' => $key + 1,
            ]);
        }
    }
}
