    <section class="custom-padding bg-neutral-100">
      <div class="primary-container mx-auto py-[2rem] px-[1rem] bg-white rounded-[0.313rem] lg:rounded-[0.625rem] shadow-[-2px_2px_8px_1px_rgba(0,0,0,0.15)]">
        <div>
          <p
            class="w-[100%] text-right text-indigo-500 xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]"
          >
            لوازم ایپسوم متن ساختگی با تولید سادگی نا مفهوم از صنعت چاپ ، و با
            استفاده از طراحان گرافیک است. لوازم ایپسوم متن ساختگی با تولید سادگی
            نا مفهوم از صنعت چاپ ، و با استفاده از طراحان گرافیک است. لوازم
            ایپسوم متن ساختگی با تولید سادگی نا مفهوم از صنعت چاپ ، و با استفاده
            از طراحان گرافیک است. لوازم ایپسوم متن ساختگی با تولید سادگی نا
            مفهوم از صنعت چاپ ، و با استفاده از طراحان گرافیک است. لوازم ایپسوم
            متن ساختگی با تولید سادگی نا مفهوم از صنعت چاپ ، و با استفاده از
            طراحان گرافیک است. لوازم ایپسوم متن ساختگی با تولید سادگی نا مفهوم
            از صنعت چاپ ، و با استفاده از طراحان گرافیک است. لوازم ایپسوم متن
            ساختگی با تولید سادگی نا مفهوم از صنعت چاپ ، و با استفاده از طراحان
            گرافیک است. لوازم ایپسوم متن ساختگی با تولید سادگی نا مفهوم از صنعت
            چاپ ، و با استفاده از طراحان گرافیک است. لوازم ایپسوم متن ساختگی با
            تولید سادگی نا مفهوم از صنعت چاپ ، و با استفاده از طراحان گرافیک
            است. لوازم ایپسوم متن ساختگی با تولید سادگی نا مفهوم از صنعت چاپ ، و
            با استفاده از طراحان گرافیک است.
          </p>
        </div>
        <h2
          class="mt-[30px] w-[100%] h-9 text-right text-indigo-500 font-bold pr-[9px] lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]"
        >
          عنوان پاراگراف
        </h2>
        <div>
          <p
            class="mt-[20px] w-[100%] text-right text-indigo-500 xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]"
          >
            لوازم ایپسوم متن ساختگی با تولید سادگی نا مفهوم از صنعت چاپ ، و با
            استفاده از طراحان گرافیک است. لوازم ایپسوم متن ساختگی با تولید سادگی
            نا مفهوم از صنعت چاپ ، و با استفاده از طراحان گرافیک است. لوازم
            ایپسوم متن ساختگی با تولید سادگی نا مفهوم از صنعت چاپ ، و با استفاده
            از طراحان گرافیک است. لوازم ایپسوم متن ساختگی با تولید سادگی نا
            مفهوم از صنعت چاپ ، و با استفاده از طراحان گرافیک است. لوازم ایپسوم
            متن ساختگی با تولید سادگی نا مفهوم از صنعت چاپ ، و با استفاده از
            طراحان گرافیک است. لوازم ایپسوم متن ساختگی با تولید سادگی نا مفهوم
            از صنعت چاپ ، و با استفاده از طراحان گرافیک است. لوازم ایپسوم متن
            ساختگی با تولید سادگی نا مفهوم از صنعت چاپ ، و با استفاده از طراحان
            گرافیک است. لوازم ایپسوم متن ساختگی با تولید سادگی نا مفهوم از صنعت
            چاپ ، و با استفاده از طراحان گرافیک است. لوازم ایپسوم متن ساختگی با
            تولید سادگی نا مفهوم از صنعت چاپ ، و با استفاده از طراحان گرافیک
            است. لوازم ایپسوم متن ساختگی با تولید سادگی نا مفهوم از صنعت چاپ ، و
            با استفاده از طراحان گرافیک است.
          </p>
        </div>
        <div class="mt-[20px]">
                  <img
          class="w-[100%] h-auto"
          src="{{asset('images/front/blog/Frame 51.png')}}"
        />
        </div>

        <div>
          <p
            class="mt-[20px] w-[100%] text-right text-indigo-500 xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]"
          >
            لوازم ایپسوم متن ساختگی با تولید سادگی نا مفهوم از صنعت چاپ ، و با
            استفاده از طراحان گرافیک است. لوازم ایپسوم متن ساختگی با تولید سادگی
            نا مفهوم از صنعت چاپ ، و با استفاده از طراحان گرافیک است. لوازم
            ایپسوم متن ساختگی با تولید سادگی نا مفهوم از صنعت چاپ ، و با استفاده
            از طراحان گرافیک است. لوازم ایپسوم متن ساختگی با تولید سادگی نا
            مفهوم از صنعت چاپ ، و با استفاده از طراحان گرافیک است. لوازم ایپسوم
            متن ساختگی با تولید سادگی نا مفهوم از صنعت چاپ ، و با استفاده از
            طراحان گرافیک است. لوازم ایپسوم متن ساختگی با تولید سادگی نا مفهوم
            از صنعت چاپ ، و با استفاده از طراحان گرافیک است. لوازم ایپسوم متن
            ساختگی با تولید سادگی نا مفهوم از صنعت چاپ ، و با استفاده از طراحان
            گرافیک است. لوازم ایپسوم متن ساختگی با تولید سادگی نا مفهوم از صنعت
            چاپ ، و با استفاده از طراحان گرافیک است. لوازم ایپسوم متن ساختگی با
            تولید سادگی نا مفهوم از صنعت چاپ ، و با استفاده از طراحان گرافیک
            است. لوازم ایپسوم متن ساختگی با تولید سادگی نا مفهوم از صنعت چاپ ، و
            با استفاده از طراحان گرافیک است.
          </p>
        </div>

              <div class="mt-[1rem]">
        <!-- Swiper -->
        <div class="swiper blog-swiper mx-auto h-full">
          <div class="swiper-wrapper">
            <div class="swiper-slide bg-white flex items-center justify-center">
              <img class="" src="{{asset('images/front/home/slider/1.jpg')}}" />
            </div>
            <div class="swiper-slide bg-white flex items-center justify-center">
              <img class="" src="{{asset('images/front/home/slider/2.jpg')}}" />
            </div>
            <div class="swiper-slide bg-white flex items-center justify-center">
              <img class="" src="{{asset('images/front/home/slider/3.jpg')}}" />
            </div>
            <div class="swiper-slide bg-white flex items-center justify-center">
              <img class="" src="{{asset('images/front/home/slider/1.jpg')}}" />
            </div>
            <div class="swiper-slide bg-white flex items-center justify-center">
              <img class="" src="{{asset('images/front/home/slider/2.jpg')}}" />
            </div>
          </div>
          <div
            class="hidden sm:flex sm:bg-opacity-[70%] overflow-hidden rounded-[100%] swiper-button-prev"
          ></div>
          <div
            class="hidden sm:flex sm:bg-opacity-[70%] overflow-hidden rounded-[100%] swiper-button-next"
          ></div>
          <div class="block sm:hidden swiper-pagination"></div>
        </div>
      </div>



        <h2
          class="mt-[30px] w-[100%] h-9 text-right text-indigo-500 font-bold lg:text-[2rem] text-[1.5rem] md:text-[1.7rem]"
        >
          عنوان پاراگراف
        </h2>
        <div>
          <p
            class="mt-[20px] w-[100%] text-right text-indigo-500 xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]"
          >
            لوازم ایپسوم متن ساختگی با تولید سادگی نا مفهوم از صنعت چاپ ، و با
            استفاده از طراحان گرافیک است. لوازم ایپسوم متن ساختگی با تولید سادگی
            نا مفهوم از صنعت چاپ ، و با استفاده از طراحان گرافیک است. لوازم
            ایپسوم متن ساختگی با تولید سادگی نا مفهوم از صنعت چاپ ، و با استفاده
            از طراحان گرافیک است. لوازم ایپسوم متن ساختگی با تولید سادگی نا
            مفهوم از صنعت چاپ ، و با استفاده از طراحان گرافیک است. لوازم ایپسوم
            متن ساختگی با تولید سادگی نا مفهوم از صنعت چاپ ، و با استفاده از
            طراحان گرافیک است. لوازم ایپسوم متن ساختگی با تولید سادگی نا مفهوم
            از صنعت چاپ ، و با استفاده از طراحان گرافیک است. لوازم ایپسوم متن
            ساختگی با تولید سادگی نا مفهوم از صنعت چاپ ، و با استفاده از طراحان
            گرافیک است. لوازم ایپسوم متن ساختگی با تولید سادگی نا مفهوم از صنعت
            چاپ ، و با استفاده از طراحان گرافیک است. لوازم ایپسوم متن ساختگی با
            تولید سادگی نا مفهوم از صنعت چاپ ، و با استفاده از طراحان گرافیک
            است. لوازم ایپسوم متن ساختگی با تولید سادگی نا مفهوم از صنعت چاپ ، و
            با استفاده از طراحان گرافیک است.
          </p>
        </div>
        <div>
          <p
            class="mt-[20px] w-[100%] text-right text-indigo-500 xl:text-[1.5rem] md:text-[1.2rem] text-[1rem]"
          >
            لوازم ایپسوم متن ساختگی با تولید سادگی نا مفهوم از صنعت چاپ ، و با
            استفاده از طراحان گرافیک است. لوازم ایپسوم متن ساختگی با تولید سادگی
            نا مفهوم از صنعت چاپ ، و با استفاده از طراحان گرافیک است. لوازم
            ایپسوم متن ساختگی با تولید سادگی نا مفهوم از صنعت چاپ ، و با استفاده
            از طراحان گرافیک است. لوازم ایپسوم متن ساختگی با تولید سادگی نا
            مفهوم از صنعت چاپ ، و با استفاده از طراحان گرافیک است. لوازم ایپسوم
            متن ساختگی با تولید سادگی نا مفهوم از صنعت چاپ ، و با استفاده از
            طراحان گرافیک است. لوازم ایپسوم متن ساختگی با تولید سادگی نا مفهوم
            از صنعت چاپ ، و با استفاده از طراحان گرافیک است. لوازم ایپسوم متن
            ساختگی با تولید سادگی نا مفهوم از صنعت چاپ ، و با استفاده از طراحان
            گرافیک است. لوازم ایپسوم متن ساختگی با تولید سادگی نا مفهوم از صنعت
            چاپ ، و با استفاده از طراحان گرافیک است. لوازم ایپسوم متن ساختگی با
            تولید سادگی نا مفهوم از صنعت چاپ ، و با استفاده از طراحان گرافیک
            است. لوازم ایپسوم متن ساختگی با تولید سادگی نا مفهوم از صنعت چاپ ، و
            با استفاده از طراحان گرافیک است.
          </p>
        </div>
      </div>
    </section>