<?php

namespace Database\Seeders;

use App\Models\Faq;
use Illuminate\Database\Seeder;

class FaqSeeder extends Seeder
{
  /**
   * Run the database seeds.
   *
   * @return void
   */
  public function run()
  {
    $data = [
      // ['name', 'code', 'order'],
      [
        'آیا در چاپ افست در حین چاپ می‌توان تغییراتی را در فایل اصلی اعمال کرد؟',
        'چاپ افست یکی از رایج‌ترین روش‌های چاپی در صنعت است که برای تولید محصولات چاپی با حجم بالا و کیفیت بسیار بالا استفاده می‌شود. این روش چاپی با استفاده از صفحات فلزی و جوهرهای خاص، می‌تواند انواع محصولات چاپی؛ مانند کتاب، مجله، روزنامه، بروشور، پوستر و بسیاری دیگر را با کیفیت بسیار بالا تولید کند. در چاپ افست، از یک صفحه فلزی به نام صفحه چاپی (plate) استفاده می‌شود که روی آن تصویر چاپی برجسته شده است. پس از آماده‌سازی صفحه چاپی، جوهر چاپی روی آن اعمال شده و سپس به سطح چاپی منتقل می‌شود.',
        1
      ],
      [
        'بازه صفرتاصد مراحل چاپ کتاب چقدر؟',
        'پارامترهای مختلفی دراین مورد تاثیر گذار است .اما به طور میانیگین اگر از طرف ارشاد برای کتاب اصالحیه ارسال نشود ؛کل مراحل چاپ طی بازه 20 الی 30 روزه انجام و کتاب آماده و چاپ می شود.',
        2
      ],
      [
        'آیا دریافت مجوز را میتوان از ضرورت چاپ کتاب برشمارد؟',
        'بله قطعا همینطوراست ،اخذ مجوز برای چاپ و نشر قانونی کتاب الزامی است.',
        3
      ],
      [
        'آیا برای کاهش زمان چاپ کتاب میتوانیم کاری انجام دهیم؟',
        'مراحل قانونی و اداری چاپ کتاب فقط و فقط از نظر زمانی به موضوع کتاب بستگی دارد برخی اداعایی مبنی بر سرعت بیشتر آنها در اخذ مجوز دارند ،درست نیست زیرا به طور مثال اخذ فیپا و مجوز کتاب رمان یا شعر از نظر زمانی با اخذ فیپا و مجوز چاپ کتاب مهندسی یا پزشکی متفاوت است.',
        4
      ],
      [
        'مزایای چاپ کتاب در موسسه آرمانسا؟',
        '1.استفاده از مرغوب ترین مواد مصرفی موجود در بازار 2.نهایت دقت و سرعت عمل در امور اداری و چاپ کتاب 3.تحویل کتاب به تعداد مندرج در قرارداد 4.چاپ کتاب با هزینه مقرون به صرف 5.تحویل کتاب به تعداد مندرج در قرارداد',
        5
      ],
      [
        'هزینه های چاپ کتاب به چه عواملی بستگی دارد؟',
        'هزینه های چاپ کتاب بسته به عوامل مختلف ،متغیر است .این هزینه بسته به این که چه نوع کاغذی مصرف شده است ،طرح جلد در چه حدی است ،جلد کتاب از چه نوعی است ،صفحه آرایی از سوی ناشر انجام شده است یا خیر ،ویراستاری در چه حد بوده است و سایر عوامل مهم ،متغیر خواهد بود.',
        6
      ],
      [
        'آیا برای چاپ های بعدی هزینه مطابق با چاپ اول است؟',
        'هزینه تمام شده چاپ کتاب تابعی از نرخ کاغذ در آنروز می باشد .پس این احتمال وجود دارد که هزینه ها با گذشته تغییراتی داشته باشد.اما اگر بخواهیم پاسخ را به گونه دیگر دهیم باید گفت که در چاپ افست هزینه هایی مانند فیلم ،زینک و همچنین امور گرافیکی تنها برای چاپ اول پرداخته می شوند و در چاپ های بعدی نیازی به هزینه های مجدد برای موارد ذکر شده نیست.',
        7
      ],
      [
        'فرمت فایل متن و جلد کتاب از چه نوعی باشد؟',
        'چنانچه کتاب صفخه آرایی شده است باید در فرمت pdf باشد و اگر متن کتاب فقط تایپ شده است می توان آن را در فرمت های
        docx , doc ارائه نمود .در رابطه با طرح جلد کتاب عالوه براینکه باید اندازه های مربوطه مانند :روی جلد ،پشت جلد و عطف
        توجه نمود میتوان ان را در قالبtiff یا jpeg خروجی گرفت الزم به ذکر است که فرمت jpeg کیفیت کمتری دارد.',
        8
      ],
      [
        'فونت معمول متن کتاب چیست؟',
        'به ترتیب محبوب ترین ومرسوم ترین فونت ها عباتند از :زر ،بدر ،نازنین ،یاقوت.',
        9
      ],
    ];

    foreach ($data as $key => $value) {
      Faq::updateOrCreate([
        'question' => $value[0],
        'answer' => $value[1],
        'order' => $value[2],
      ]);
    }
  }
}
